Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enighet_om_ny_duodji_naeringsavtale_for_2023.html.tmx
Source language: nob
Languages: sme

source: Enighet om ny duodji næringsavtale for 2023
sme: Ovttamielalašvuohta ođđa 2023 duodjeealáhusšiehtadusas

source: Sametinget har blitt enige med partene Sámiid Duodji og Duojáriid Ealáhussearvi om næringsavtale for duodji 2023.
sme: Sámediggi lea boahtán ovttamielalašvuhtii beliiguin Sámiid Duodji ja Duojáriid Ealáhussearvi 2023 duodjeealáhusšiehtadusas.

source: Partene er enige om en totalramme for 2023 på 7,1 millioner kroner , samme nivå som næringsavtale for 2022.
sme: Bealit šadde ovttamielalašvuhtii ahte 2023 obbalašrámmas lea 7,1 miljovnna ruvdno, seammá dásis go 2022 ealáhusšiehtadus.

source: – Jeg er svært tilfreds med at partene har kommet til enighet i forhandlingene om en ny næringsavtale for duodji, sier sametingsråd Hans Ole Eira (Sp).
sme: – Mun lean hui duhtavaš go bealit leat boahtán ovttamielalašvuhtii šiehtadallamis ođđa duodjeealáhusšiehtadusas, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Han sier at det fortsatt er viktig å prioritere duodji som næring og tiltak innen utvikling og merkevarebygging.
sme: Son lohká ahte ain lea dehálaš vuoruhit duoji ealáhussan ja doaimmaid ovddideamis ja mearkagálvohuksemis.

source: Koronapandemien og krigen i Ukraina har i større grad synliggjort virksomhetenes behov for å nå nye markeder, nye distribusjonsløsninger og nye måter å organisere sine virksomheter på.
sme: Koronapandemiija ja soahti Ukrainas lea vel eanet oainnusindahkan fitnodagaid dárbbu olahit ođđa márkaniid, ođđa vuovdinčovdosiid ja ođđa vugiid organiseret iežaset doaimmaid.

source: I Beaiveálgu-erklæringen uttrykker sametingsrådet at duodjiavtalen bør omfatte en søkerbasert ordning for investering og utbedring av duodjiverksteder og duodjilokaler.
sme: Sámediggeráđđi cealká Beaiveálgu-julggaštusas ahte duodješiehtadusas berre leat ohcanvuđot doarjja duodjebájiid ja duodjevisttiid háhkamii ja divvumii.

source: – Dette er bakgrunnen for at det ble avsatt 190 000 kroner til ny søkerbasert ordning for felles duodjiverksteder.
sme: – Dát lea duogáš manne lea biddjon 190 000 ruvnno ođđa ohcanvuđot doarjjaortnegii oktasaš duodjebájiide.

source: Sametinget mener at det å tilrettelegge for felles duodjiverksteder også kan være en god arena for å rekruttere flere duodjiutøvere til næringen på sikt, sier Eira.
sme: Sámediggi oaivvilda ahte láhčit oktasaš duodjebáji maiddái sáhttá leat buorre arena háhkat eambbo duojáriid ealáhussii guhkit áiggi vuollái, dadjá Eira.

source: Sametinget ønsker også videre dialog med organisasjonene om hvordan Sametingets mål med duodji som næring kan oppnås i samarbeid med organisasjonene.
sme: Sámediggi háliida ain gulahallama organisašuvnnaiguin ahte movt Sámedikki duodji ealáhussan- mihttu sáhttá olahuvvot ovttasbarggus organisašuvnnaiguin.

source: På Sametingets plenum nylig, i sak 34/22 Samhandling og organisering av duodji, ble det vedtatt å slå sammen hovedavtalen og næringsavtalen i ett felles dokument.
sme: Sámedikki dievasčoahkkimis mii lei aitto, áššis 34/22 Duoji ovttasbargu ja organiseren, mearriduvvui oktiičaskit váldošiehtadusa ja ealáhusšiehtadusa ja laktit dán guokte šiehtadusa oktasaš dokumeantan.

source: Dette innebærer at fra og med 1. januar 2024 vil næringsavtalen og hovedavtalen være i ett felles dokument.
sme: Dat mielddisbuktá ahte ođđajagimánu 1. beaivve rájes 2024 lea ealáhusšiehtadus ja váldošiehtadus oktasaš dokumeanttas.

source: – Sametinget mener det også vil være praktisk å endre tidspunktet for forhandlingene fra høsten til våren, som vil være mer i tråd med budsjettprosessene ellers, avslutter Eira.
sme: – Sámediggi oaivvilda maid ahte livččii vuogas sirdit šiehtadallanáiggiid čavččas giđđii, mii lea vuohkkasit bušeahttaproseassa olis muđuige, loahpaha Eira.

source: Se næringsavtalen for duodji 01.01.2023 – 31.12.
sme: Loga duodjeealáhusšiehtadusa áigodahkii 01.01.2023 – 31.12.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (Sp), mob. +47 918 61 471, hans.ole.eira@samediggi.no
sme: Jus háliidat jearahallat dahje jus leat gažaldagat, váldde oktavuođa sámediggeráđiin Hans Ole Eira (GB), mob. +47 918 61 471, hans.ole.eira@samediggi.no

source: Fordeling av avtalens økonomiske ramme for 2022 og 2023:
sme: 2022 ja 2023 ekonomalaš rámma šiehtadusa juogadeapmi:
